import React from 'react'

const UI: React.FC = () => {
  return (
    <div>
      <h3>Ваш шедевр готов!</h3>
      <p>
        С другой стороны реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации
        позиций, занимаемых участниками в отношении поставленных задач. Равным образом начало повседневной работы по
        формированию позиции обеспечивает широкому кругу (специалистов) участие в формировании модели развития.
      </p>
      <p>
        Равным образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации модели
        развития. Разнообразный и богатый опыт консультация с широким активом позволяет оценить значение соответствующий
        условий активизации. Таким образом сложившаяся структура организации требуют определения и уточнения систем
        массового участия. Товарищи! консультация с широким активом в значительной степени обуславливает создание систем
        массового участия. Повседневная практика показывает, что реализация намеченных плановых заданий играет важную
        роль
      </p>
      <p>
        в формировании позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что
        консультация с широким активом обеспечивает широкому кругу (специалистов) участие в формировании новых
        предложений. Не следует, однако забывать, что укрепление и развитие структуры играет важную роль в формировании
        систем массового участия. Повседневная практика показывает, что сложившаяся структура организации требуют от нас
        анализа новых предложений.
      </p>
    </div>
  )
}

export default UI
